VynDragon/WPOS2/micropython/LILYGO_TTGO_TWATCH/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "LilyGo T-Watch 2020"
#define MICROPY_HW_MCU_NAME "ESP32"
